<?php
include "components/header.php";
?>
<main>
    <div class="instruction">
        <div class="left">
            <img src="img/components/2.jpg" alt="">
        </div>
        <div class="right">
        <h3>Как это работает?</h3>
            <h3>Опубликуйте вакансию и ждите отклик</h3>
            <p>Просто разместите вакансию и получайте предложения в течение нескольких минут!</p>

            <h3>Выберите идеального кондидата для сотруничества</h3>
            <p>Рассматривайте профиля кондидатов, сравнивайте и выбирайте лучшего!</p>

            <h3>Оплатите когда будете удовлетворены</h3>
            <p>Оплата на сайте пока не производится, но мы работаем над этим..</p>
        </div>
    </div>
</main>

<?php
include "components/footer.php"
?>